<%@ page contentType="text/html; charset=UTF-8" %>
<%@ include file="../include/header.jsp" %>

<link rel="stylesheet" href="../css/foot.css">

<section class="container">
    <h2 class="qna">이용약관</h2>
    <hr class="qna-line">

    <div class="terms-box">
        <h3>제1조(목적)</h3>
        <p>이 약관은 주식회사 모르는개산책(이하 ‘회사’라 합니다.)가 제공하는 모르는개산책 펫시터 중개 서비스 및 모르는개산책 관련 제반 서비스(이하 ‘서비스'라고 하며, 접속 가능한 유∙무선 단말기의 종류와는 상관없이 이용 가능한 ‘회사'가 제공하는 모든 ‘서비스'를 의미합니다. 이하 같습니다)를 이용자(이하 ‘회원’)가 이용함에 있어 회사와 회원간의 권리와 의무, 책임사항 및 회사의 서비스 이용절차에 관한 필요사항을 규정함을 목적으로 합니다.</p>

        <h3>제2조(용어의 정의)</h3>
        <p>1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1) 서비스 : 구현되는 단말기(PC,TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 모르는개산책 및 모르는개산책 관련 제반 서비스를 의미합니다.<br>
2) 회원 : 이 약관을 승인하고 회사와 서비스 이용 계약을 체결한 자를 말합니다.<br>
3) 이용계약 : 서비스 이용과 관련하여 회사와 회원 간에 체결하는 계약을 말합니다.<br>
4) 아이디(ID) : 모르는개산책 아이디(ID)는 서비스를 사용하기 위하여 필요한 이메일 주소나 핸드폰 번호를 의미합니다. 약관에 동의하고 회원의 이메일 주소나 핸드폰 번호를 입력하고 비밀번호를 등록한 후 필요한 경우 모르는개산책가 이메일 주소와 핸드폰 번호를 인증한 후 승낙하는 절차로 생성됩니다.<br>
5) 비밀번호 : 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 또는 문자와 숫자의 조합을 말합니다.<br>
6) 해지 : 회사 또는 회원이 이용계약을 해약하는 것을 말합니다.<br>
7) 반려동물 펫시터 : 반려동물 돌봄 관련 서비스를 판매할 의사로 가입하고 회사가 별도로 승인하여 반려동물 펫시터(이하 ‘펫시터’라 합니다.) 목록에 등록된 회원을 말합니다.<br>
8) 반려동물 돌봄 서비스 : ‘회사’에서 운영하는 형태의 펫시터 서비스를 말합니다.  펫시터 부르기 서비스란  '회원'이 '회사'의 사이트를 이용하여 결제 후 예약한 '펫시터'가 '회원'의 집에 약속된 시간에 방문하여 '회원'의 반려동물을 정해진 시간동안 대신 돌봄서비스(산책,배식,배변처리)를 제공하는 서비스를 말합니다. ‘회원’의 필요에 따라 기본서비스, 산책서비스, 기본서비스와 산책서비스의 결합서비스로 구성하여 예약하여 구성할 수 있습니다.<br>
9) 반려동물 픽업돌봄 : ‘회사'에서 운영하는 형태의 픽업돌봄을 말합니다. ‘회원'이 ‘회사'의 앱을 이용하여 결제 후 설정한 목적지에 ‘펫시터’가 대신 데려다 주는 서비스를 말합니다.<br>
10) 출발지 : 픽업돌봄 이용 시 반려동물이 목적지로 가기위해 출발하는 곳을 말합니다.<br>
11) 목적지 :  픽업돌봄 이용 시 반려동물이 도착하는 목적지를 말합니다.<br>
12) 의뢰인 : ‘회사’에서 제공하는 서비스를 결제하여 예약한 회원을 말합니다.<br>
13) 직거래 : 회사가 제공하는 서비스를 이용하지 않고 이메일, 연락처, 메신져 아이디 등 교환을 통한 개인간 거래를 말합니다.<br>
14) 의뢰계약 : 의뢰인이 서비스를 이용하기 위해 펫시터 혹은 회사와 상호간에 체결하는 계약을 말합니다.<br>
2. 위 제1항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</p>

        

        <h3>제3조(약관의 명시, 효력 및 변경)</h3>
        <p>1. 이 약관은 주식회사 모르는개산책가 운영하는 사이트와 앱에서 온라인으로 공시함으로써 효력이 발생됩니다.<br>
2. 회사는 사정상 중요한 사유가 발생될 경우 변경 전 최소 7일간 (약관 변경이 소비자에게 불리한 경우에는 변경전 30일 이상) 변경 전 내용과 변경 후 내용을 비교하여 제1항과 같은 방법으로 공지 또는 통지합니다. 고지기간 경과 후 약관의 효력이 발생 됩니다.<br>
3. 회원의 연락처나 이메일 주소 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처나 이메일 주소로 공지를 하였음에도 2회 이상 반송되었을 시 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.<br>
4. 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 인터넷 사이트와 앱을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대하여 회사는 책임을 부담하지 않습니다.<br>
5. 회원은 변경된 약관에 동의하지 않을 경우 회원 해지(탈퇴)를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.<br>
6. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "특별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 특별약관에 동의한 후 특정 서비스를 이용하는 경우 특별약관이 우선적으로 적용됩니다. 특별약관을 변경하고자 하는 경우 제2항에 따라 공지합니다.</p>
    
    	<h3>제4조(약관 외 준칙)</h3>
    	<p>1. 이 약관은 회사가 제공하는 서비스에 관한 이용 안내와 함께 적용합니다.<br>
2. 이 약관에 명시되지 아니한 사항에 대해서는 관계 법령 및 서비스 별 안내의 취지에 따라 적용할 수 있습니다.</p>
    
    	<h3>제5조(대리행위의 부인)</h3>
    	<p>회사는 통신판매중개자로서 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 재화 또는 용역의 거래와 관련하여 의뢰인 또는 펫시터를 대리하지 아니하고, 회원 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 회원이 그에 대한 직접적인 책임을 부담하여야 합니다.</p>
    
    	<h3>제6조(보증의 부인)</h3>
    	<p>회사는 회사가 제공하는 시스템을 통하여 이루어지는 펫시터와 의뢰인 간의 거래와 관련하여 ‘반려동물 돌봄 서비스’의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 펫시터 또는 의뢰인이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니합니다.</p>
    
    	<h3>제7조(재판권 및 준거법)</h3>
    	<p>1. 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다.<br>
2. 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 민사소송법상 관할 법원의 규정에 따릅니다.</p>
    
    	<h3>제8조(조사권)</h3>
    	회원이 이용계약 또는 이용계약조건을 위반하여 회사의 명예와 신용에 중대한 손상을 초래할 우려가 있는 경우 회사는 필요한 조사를 실시할 수 있으며, 특별한 사유가 없는 한 회원은 이에 응해야 합니다.</p>

		<h3>*부칙</h3>
    	<p>1. 이 약관은 2025년 03월 24일부터 적용됩니다.<br>
2. 2025년 03월 24일부터 시행되던 종전의 약관은 이 약관으로 대체됩니다.</p>
    
    </div>
</section>

<%@ include file="../include/footer.jsp" %>